<!DOCTYPE html>
<html>
<head>
	<title>Благоустройство города</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="../styles/about.css">
</head>
<body>
	<div class="wrapper">
		<div class="head">
			<div class="logo"></div>
			<a href="about.php">
				<div class="link_f">О сервисе</div>
			</a>
			<a href="all_messages.php">
				<div class="link_s">Все сообщения</div>
			</a>
			<a href="auth_form.php">
				<div class="auth">Войти</div>
			</a>
		</div>
		<div class="about_text">О сервисе</div>
		<div class="about_text_place">
			Сервис создан для оперативного решения проблем, которые касаются улучшения качества жизни в городе, развития инфраструктуры, транспорта, благоустройства.
			<br><br>
			Сервис позволяет создать электронное сообщение, которое будет доставлено в органы власти, отвечающие за решение проблемы гражданина. К тексту сообщения можно приложить фото-/видеоматериалы, указать точный адрес возникшей проблемы на карте.
			<br><br>
			Важно! При подаче сообщения необходимо выбрать категорию, к которой относится описываемая проблема. Если ваше сообщение не попадает под предлагаемые категории, необходимо обратиться в Интернет-приемную.
			<br><br>
			Список актуальных на сегодня категорий представлен здесь. По мере развития сервиса список будет пополняться.
			<br><br>
			После получения ответа от представителей власти, заявитель может оценить качество выполненной работы по пятибалльной шкале.
			<br><br>
			Для работы с сервисом пользователям необходимо авторизоваться в ней с помощью подтвержденной учетной записи на Госуслугах (ЕСИА).
			<br><br>
			Если у Вас нет регистрации на Госуслугах (ЕСИА) или Ваша учетная запись не подтверждена, требуется зарегистрироваться (подтвердить учетную запись) в любом Центре обслуживания пользователей.
			<br><br>
			Представленная при регистрации информация хранится и обрабатывается с соблюдением требований российского законодательства о защите персональных данных. Общий размер одного сообщения (комментария) не может превышать две тысячи знаков. Сообщения (комментарии) проходят премодерацию. Сообщение (комментарий) не будут опубликованы, если они:
			<br><br>
			<ul class="list">
				<li>нарушают законодательство РФ;</li>
				<li>содержат жалобы, просьбы личного характера, сообщения и прошения, связанные с персональными жизненными ситуациями, требующие обязательного ответа (такие обращения необходимо направлять в Интернет-приемную Администрации 	Ижевска).</li>
			</ul>
			<br>
			Сообщение может быть отредактировано модератором без нарушения общего смысла и логики комментария, в нём могут быть исправлены явные опечатки. Регистрация пользователей, систематически нарушающих правила раздела, может быть аннулирована. Не публикуются сообщения, содержащие ссылки на сторонние сайты, ненормативную лексику и/или грубые выражения (в том числе в замаскированной форме) и т.п.
		</div>
		<div class="copyright">Copyright</div>
	</div>
</body>
</html>